fisherman/await
edc/bass
0rax/fish-bd
fisherman/docker-completion
fisherman/fzf
Tamrin007/fish-fzf-git
fisherman/get
fisherman/getopts
decors/fish-ghq
lukaszlenart/hub-fish-completion
fisherman/last_job_id
oh-my-fish/theme-nai
